<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">










<title>Datenschutzerkl&auml;rung</title>










</head><body alink="#EE0000" bgcolor="#ffffcc" link="#0000EE" text="#000000" vlink="#551A8B"><br>










<h2><font color="#666666">Datenschutzerkl&auml;rung</font></h2>
<font color="#666666">



</font>
<p><font color="#666666">Verantwortliche Stelle im Sinne der Datenschutzgesetze, insbesondere der EU-Datenschutzgrundverordnung (DSGVO), ist:</font></p>
<font color="#666666">



</font>
<p><font color="#666666">selbstst&auml;ndige K&uuml;nstlerin
    <br>
Svenja John
    <br>
  </font>
  <font color="#666666"><br>
Postanschrift:
    <br>
Schlesische Str. 28
    <br>
10997 Berlin
    <br>
  </font>
  <font color="#666666"><br>
Kontakt:
    <br>
  </font>
  <font color="#666666"><br>
Telefon: 030 61280663
    <br>
E-Mail: svenja_john@hotmail.com
    <br>
  </font>
  <font color="#666666"><br>
    <br>
  </font>
  <font color="#666666"><br>
  </font>
  <font color="#666666"><br>
Umsatzsteuer-Identifikationsnummer
    <br>
  </font>
  <font color="#666666"><br>
DE 167432649
    <br>
  </font>
  <font color="#666666"><br>
  </font>
  <font color="#666666"><br>
Urheberrechtliche Hinweise
    <br>
  </font>
  <font color="#666666"><br>
Svenja John
    <br>
Lutger Paffrath
    <br>
Marion Sch&ouml;nberger
    <br>
Tivadar Nemesi
    <br>
Silke Mayer
    <br>
J&ouml;rg Fahlenkamp</font></p>
<font color="#666666">



</font>
<h2><font color="#666666">Ihre Betroffenenrechte</font></h2>
<font color="#666666">



</font>
<p><font color="#666666">Unter den angegebenen Kontaktdaten unseres Datenschutzbeauftragten k&ouml;nnen Sie jederzeit folgende Rechte aus&uuml;ben:</font></p>
<font color="#666666">



</font>
<ul>




<li><font color="#666666">Auskunft &uuml;ber Ihre bei uns gespeicherten Daten und deren Verarbeitung,</font></li>
<li><font color="#666666">Berichtigung unrichtiger personenbezogener Daten,</font></li>
<li><font color="#666666">L&ouml;schung Ihrer bei uns gespeicherten Daten,</font></li>
<li><font color="#666666">Einschr&auml;nkung der Datenverarbeitung, sofern wir Ihre Daten aufgrund gesetzlicher Pflichten noch nicht l&ouml;schen d&uuml;rfen,</font></li>
<li><font color="#666666">Widerspruch gegen die Verarbeitung Ihrer Daten bei uns und</font></li>
<li><font color="#666666">Daten&uuml;bertragbarkeit, sofern Sie in die Datenverarbeitung eingewilligt haben oder einen Vertrag mit uns abgeschlossen haben.</font></li>
</ul>
<font color="#666666">



</font>
<p><font color="#666666">Sofern Sie uns eine Einwilligung erteilt haben, k&ouml;nnen Sie diese jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen.</font></p>
<font color="#666666">



</font>
<p><font color="#666666">Sie k&ouml;nnen sich jederzeit mit einer Beschwerde an die f&uuml;r Sie
zust&auml;ndige Aufsichtsbeh&ouml;rde wenden. Ihre zust&auml;ndige Aufsichtsbeh&ouml;rde
richtet sich nach dem Bundesland Ihres Wohnsitzes, Ihrer Arbeit oder der
 mutma&szlig;lichen Verletzung. Eine Liste der Aufsichtsbeh&ouml;rden (f&uuml;r den
nicht&ouml;ffentlichen Bereich) mit Anschrift finden Sie unter: <a href="https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html" target="_blank" rel="noopener">https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html</a>.</font></p>
<font color="#666666">



</font>
<h2><font color="#666666">Zwecke der Datenverarbeitung durch die verantwortliche Stelle und Dritte</font></h2>
<font color="#666666">



</font>
<p><font color="#666666">Wir verarbeiten Ihre personenbezogenen Daten nur zu den in dieser
Datenschutzerkl&auml;rung genannten Zwecken. Eine &Uuml;bermittlung Ihrer
pers&ouml;nlichen Daten an Dritte zu anderen als den genannten Zwecken findet
 nicht statt. Wir geben Ihre pers&ouml;nlichen Daten nur an Dritte weiter,
wenn:</font></p>
<font color="#666666">



</font>
<ul>




<li><font color="#666666">Sie Ihre ausdr&uuml;ckliche Einwilligung dazu erteilt haben,</font></li>
<li><font color="#666666">die Verarbeitung zur Abwicklung eines Vertrags mit Ihnen erforderlich ist,</font></li>
<li><font color="#666666">die Verarbeitung zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich ist,</font></li>
</ul>
<font color="#666666">



</font>
<p><font color="#666666">die Verarbeitung zur Wahrung berechtigter Interessen erforderlich ist
 und kein Grund zur Annahme besteht, dass Sie ein &uuml;berwiegendes
schutzw&uuml;rdiges Interesse an der Nichtweitergabe Ihrer Daten haben.</font></p>
<font color="#666666">



</font>
<h2><font color="#666666">L&ouml;schung bzw. Sperrung der Daten</font></h2>
<font color="#666666">



</font>
<p><font color="#666666">Wir halten uns an die Grunds&auml;tze der Datenvermeidung und
Datensparsamkeit. Wir speichern Ihre personenbezogenen Daten daher nur
so lange, wie dies zur Erreichung der hier genannten Zwecke erforderlich
 ist oder wie es die vom Gesetzgeber vorgesehenen vielf&auml;ltigen
Speicherfristen vorsehen. Nach Fortfall des jeweiligen Zweckes bzw.
Ablauf dieser Fristen werden die entsprechenden Daten routinem&auml;&szlig;ig und
entsprechend den gesetzlichen Vorschriften gesperrt oder gel&ouml;scht.</font></p>
<font color="#666666">



</font>
<h2><font color="#666666">Erfassung allgemeiner Informationen beim Besuch unserer Website</font></h2>
<font color="#666666">



</font>
<p><font color="#666666">Wenn Sie auf unsere Website zugreifen, werden automatisch mittels
eines Cookies Informationen allgemeiner Natur erfasst. Diese
Informationen (Server-Logfiles) beinhalten etwa die Art des Webbrowsers,
 das verwendete Betriebssystem, den Domainnamen Ihres
Internet-Service-Providers und &auml;hnliches. Hierbei handelt es sich
ausschlie&szlig;lich um Informationen, welche keine R&uuml;ckschl&uuml;sse auf Ihre
Person zulassen.</font></p>
<font color="#666666">



</font>
<p><font color="#666666">Diese Informationen sind technisch notwendig, um von Ihnen
angeforderte Inhalte von Webseiten korrekt auszuliefern und fallen bei
Nutzung des Internets zwingend an. Sie werden insbesondere zu folgenden
Zwecken verarbeitet:</font></p>
<font color="#666666">



</font>
<ul>




<li><font color="#666666">Sicherstellung eines problemlosen Verbindungsaufbaus der Website,</font></li>
<li><font color="#666666">Sicherstellung einer reibungslosen Nutzung unserer Website,</font></li>
<li><font color="#666666">Auswertung der Systemsicherheit und -stabilit&auml;t sowie</font></li>
<li><font color="#666666">zu weiteren administrativen Zwecken.</font></li>
</ul>
<font color="#666666">



</font>
<p><font color="#666666">Die Verarbeitung Ihrer personenbezogenen Daten basiert auf unserem
berechtigten Interesse aus den vorgenannten Zwecken zur Datenerhebung.
Wir verwenden Ihre Daten nicht, um R&uuml;ckschl&uuml;sse auf Ihre Person zu
ziehen. Empf&auml;nger der Daten sind nur die verantwortliche Stelle und ggf.
 Auftragsverarbeiter.</font></p>
<font color="#666666">



</font>
<p><font color="#666666">Anonyme Informationen dieser Art werden von uns ggfs. statistisch
ausgewertet, um unseren Internetauftritt und die dahinterstehende
Technik zu optimieren.</font></p>
<font color="#666666">



</font>
<h2><font color="#666666">Kontaktformular</font></h2>
<font color="#666666">



</font>
<p><font color="#666666">Treten Sie bzgl. Fragen jeglicher Art per E-Mail oder Kontaktformular
 mit uns in Kontakt, erteilen Sie uns zum Zwecke der Kontaktaufnahme
Ihre freiwillige Einwilligung. Hierf&uuml;r ist die Angabe einer validen
E-Mail-Adresse erforderlich. Diese dient der Zuordnung der Anfrage und
der anschlie&szlig;enden Beantwortung derselben. Die Angabe weiterer Daten ist
 optional. Die von Ihnen gemachten Angaben werden zum Zwecke der
Bearbeitung der Anfrage sowie f&uuml;r m&ouml;gliche Anschlussfragen gespeichert.
Nach Erledigung der von Ihnen gestellten Anfrage werden personenbezogene
 Daten automatisch gel&ouml;scht.</font></p>
<font color="#666666">



</font>
<h2><font color="#666666"><strong>&Auml;nderung unserer Datenschutzbestimmungen</strong></font></h2>
<font color="#666666">



</font>
<p><font color="#666666">Wir behalten uns vor, diese Datenschutzerkl&auml;rung anzupassen, damit
sie stets den aktuellen rechtlichen Anforderungen entspricht oder um
&Auml;nderungen unserer Leistungen in der Datenschutzerkl&auml;rung umzusetzen,
z.B. bei der Einf&uuml;hrung neuer Services. F&uuml;r Ihren erneuten Besuch gilt
dann die neue Datenschutzerkl&auml;rung.</font></p>
<font color="#666666">



</font>
<h2><font color="#666666"><strong>Fragen an den Datenschutzbeauftragten</strong></font></h2>
<font color="#666666">



</font>
<p><font color="#666666">Wenn Sie Fragen zum Datenschutz haben, schreiben Sie uns bitte eine
E-Mail oder wenden Sie sich direkt an die f&uuml;r den Datenschutz
verantwortliche Person in unserer Organisation:</font></p>
<font color="#666666">



</font>
<p><font color="#666666">Svenja John
    <br>
Schlesische Str. 28
    <br>
10997 Berlin
    <br>
Germany
    <br>
fon: ++49 30 612 80 66 3
    <br>
E-Mail: svenja_john@hotmail.com
  </font></p>
<font color="#666666">







  <br>





</font><br>








</body></html>